
/* Class = "NSTableColumn"; headerCell.title = "サーバ"; ObjectID = "235"; */
"235.headerCell.title" = "サーバ";

/* Class = "NSTextFieldCell"; title = "ユーザ名："; ObjectID = "256"; */
"256.title" = "ユーザ名：";

/* Class = "NSTextFieldCell"; title = "Zephyr を使用するには、正しく設定された Zephyr host manager（Zephyr ホスト管理；zhm）が実行されている必要があります。適切に設定された Kerberos も必要です。\nZephyr は UNIX UID または Kerberos 名を使用しますので、上記のユーザ名は Adium のためのみです。\n同時に 1 つの接続だけをお勧めします。"; ObjectID = "257"; */
"257.title" = "Zephyr を使用するには、正しく設定された Zephyr host manager（Zephyr ホスト管理；zhm）が実行されている必要があります。適切に設定された Kerberos も必要です。\nZephyr は UNIX UID または Kerberos 名を使用しますので、上記のユーザ名は Adium のためのみです。\n同時に 1 つの接続だけをお勧めします。";

/* Class = "NSTextFieldCell"; title = "エキスポージャー："; ObjectID = "258"; */
"258.title" = "エキスポージャー：";

/* Class = "NSButtonCell"; title = ".zephyr.subs に書き出す"; ObjectID = "260"; */
"260.title" = ".zephyr.subs に書き出す";

/* Class = "NSTextFieldCell"; title = "書き出し："; ObjectID = "261"; */
"261.title" = "書き出し：";

/* Class = "NSButtonCell"; title = ".anyone に書き出す"; ObjectID = "263"; */
"263.title" = ".anyone に書き出す";

/* Class = "NSTextFieldCell"; title = "エンコーディング："; ObjectID = "264"; */
"264.title" = "エンコーディング：";

/* Class = "NSTextFieldCell"; title = "サーバ："; ObjectID = "265"; */
"265.title" = "サーバ：";

/* Class = "NSTextFieldCell"; title = "ホストマネージャ："; ObjectID = "266"; */
"266.title" = "ホストマネージャ：";

/* Class = "NSButtonCell"; title = "内蔵のホストマネージャを使用"; ObjectID = "267"; */
"267.title" = "内蔵のホストマネージャを使用";
